{
  "top_terms": [
    "court",
    "case",
    "high",
    "appeal",
    "accused",
    "evidence",
    "section",
    "appellant",
    "order",
    "act",
    "state",
    "deceased",
    "also",
    "judgment",
    "pw",
    "government",
    "prosecution",
    "appellants",
    "respondent",
    "would",
    "learned",
    "criminal",
    "said",
    "sc",
    "singh",
    "persons",
    "law",
    "constitution",
    "made",
    "trial",
    "conviction",
    "judge",
    "petition",
    "ipc",
    "may",
    "indlaw",
    "sentence",
    "injuries",
    "offence",
    "witnesses",
    "shall",
    "police",
    "right",
    "service",
    "writ",
    "petitioner",
    "authority",
    "one",
    "death",
    "house",
    "rule",
    "rules",
    "respondents",
    "dated",
    "land",
    "power",
    "india",
    "rs",
    "statement",
    "supreme",
    "ram",
    "imprisonment",
    "article",
    "counsel",
    "years",
    "public",
    "two",
    "occurrence",
    "incident",
    "person",
    "stated",
    "filed",
    "injury",
    "application",
    "witness",
    "code",
    "jurisdiction",
    "report",
    "tribunal",
    "therefore",
    "art",
    "civil",
    "bench",
    "found",
    "magistrate",
    "10",
    "officer",
    "provisions",
    "302",
    "property",
    "detention",
    "sub",
    "appointment",
    "intention",
    "proceedings",
    "34",
    "complainant",
    "suit",
    "time",
    "first",
    "circumstances",
    "post",
    "clause",
    "period",
    "investigation",
    "decision",
    "declaration",
    "sessions",
    "common",
    "11",
    "petitioners",
    "place",
    "acquittal",
    "hospital",
    "question",
    "ex",
    "judicial",
    "must",
    "held",
    "read",
    "body",
    "special",
    "pay",
    "complaint",
    "employees",
    "part",
    "promotion",
    "central",
    "recorded",
    "acquisition",
    "husband",
    "tax",
    "charge",
    "149",
    "board",
    "date",
    "passed",
    "cause",
    "village",
    "notification",
    "dying",
    "posts",
    "compensation",
    "cm",
    "detenu",
    "kumar",
    "bail",
    "convicted",
    "examination",
    "seniority",
    "medical",
    "appeals",
    "indian",
    "could",
    "12",
    "amount",
    "committee",
    "present",
    "will",
    "committed",
    "scc",
    "district",
    "left",
    "candidates",
    "fir",
    "services",
    "scheme",
    "three",
    "lal",
    "commission",
    "selection",
    "officers",
    "punishable",
    "amendment",
    "possession",
    "appointed",
    "taken",
    "submitted",
    "company",
    "delay",
    "punishment",
    "matter",
    "award",
    "defence",
    "grade",
    "nos",
    "recruitment",
    "corporation",
    "father",
    "sale",
    "mr",
    "bank",
    "agreement",
    "justice",
    "wound",
    "goods",
    "injured",
    "view",
    "contract",
    "murder",
    "representation",
    "list",
    "industrial",
    "members",
    "dead",
    "within",
    "information",
    "proceeding",
    "courts",
    "leave",
    "scale",
    "legal",
    "caused",
    "assembly",
    "impugned",
    "interest",
    "penal",
    "work",
    "grounds",
    "cases",
    "dismissed",
    "fine",
    "notice",
    "14",
    "claim",
    "shri",
    "exception",
    "fact",
    "whether",
    "servant",
    "per",
    "given",
    "object",
    "pws",
    "dowry",
    "nature",
    "eye",
    "direct",
    "offences",
    "labour",
    "workman",
    "assistant",
    "party",
    "demand",
    "year",
    "employment",
    "parties",
    "appellate",
    "age",
    "cannot",
    "examined",
    "lands",
    "department",
    "commissioner",
    "without",
    "society",
    "record",
    "decree",
    "additional",
    "punished",
    "upon",
    "issued",
    "division",
    "pradesh",
    "cadre",
    "substituted",
    "employee",
    "vs",
    "ground",
    "fight",
    "2000",
    "termination",
    "petitions",
    "detaining",
    "rights",
    "procedure",
    "policy",
    "dr",
    "ii",
    "orders",
    "concerned",
    "sudden",
    "2003",
    "station",
    "16",
    "others",
    "course",
    "basis",
    "version",
    "sections",
    "income",
    "single",
    "reasons",
    "doctor",
    "plaintiff",
    "victim",
    "documents",
    "devi",
    "prosecutrix",
    "price",
    "crime",
    "union",
    "vacancies",
    "arbitration",
    "13",
    "second",
    "delhi",
    "unlawful",
    "purpose",
    "enquiry",
    "2005",
    "money",
    "pw1",
    "explanation",
    "gun",
    "fired",
    "punjab",
    "sufficient",
    "2006",
    "duty",
    "private",
    "2004",
    "shop",
    "whoever",
    "facts",
    "reference",
    "brother",
    "conclusion",
    "testimony",
    "days",
    "aforesaid",
    "effect",
    "family",
    "30",
    "air",
    "term",
    "life",
    "000",
    "2001",
    "chand",
    "equal",
    "description",
    "informant",
    "herein",
    "arbitrator",
    "however",
    "quarrel",
    "general",
    "ors",
    "sanction",
    "value",
    "extend",
    "letter",
    "wife",
    "rigorous",
    "identification",
    "collector",
    "retirement",
    "defendant",
    "dispute",
    "executive",
    "certificate",
    "relief",
    "non",
    "2002",
    "transfer",
    "grant",
    "licence",
    "permanent",
    "payment",
    "sales",
    "cl",
    "temporary",
    "15",
    "business",
    "1988",
    "son",
    "admission",
    "2007",
    "provision",
    "market",
    "test",
    "recovery",
    "affidavit",
    "area",
    "terms",
    "19",
    "prasad",
    "inspector",
    "office",
    "legislature",
    "scheduled",
    "2010",
    "railway",
    "trust",
    "regulation",
    "tenant",
    "marks",
    "ordinary",
    "director",
    "1984",
    "limitation",
    "1991",
    "cr",
    "engineer",
    "authorities",
    "head",
    "workmen",
    "went",
    "appropriate",
    "mother",
    "field",
    "class",
    "pension",
    "side",
    "schedule",
    "control",
    "judges",
    "child",
    "a1",
    "marriage",
    "acquired",
    "304",
    "1996",
    "1981",
    "according",
    "17",
    "scales",
    "cruelty",
    "appointments",
    "deputy",
    "rape",
    "education",
    "school",
    "chief",
    "well",
    "recruits",
    "either",
    "issue",
    "april",
    "advisory",
    "allegations",
    "intended",
    "300",
    "homicide",
    "different",
    "used",
    "material",
    "allotment",
    "food",
    "1997",
    "consideration",
    "conspiracy",
    "2013",
    "classification",
    "teachers",
    "sustained",
    "confession",
    "revision",
    "1992",
    "fire",
    "rent",
    "guilt",
    "fundamental",
    "andhra",
    "1999",
    "kaur",
    "entry",
    "institutions",
    "wages",
    "alleged",
    "1990",
    "bodily",
    "engineers",
    "jail",
    "1979",
    "february",
    "category",
    "1998",
    "premises",
    "seen",
    "supply",
    "granted",
    "provocation",
    "statements",
    "development",
    "came",
    "raj",
    "penalty",
    "january",
    "22",
    "opinion",
    "culpable",
    "acquitted",
    "university",
    "knife",
    "pal",
    "cognizance",
    "college",
    "khan",
    "senior",
    "even",
    "woman",
    "bombay",
    "prescribed",
    "considered",
    "management",
    "reasonable",
    "2009",
    "guilty",
    "territory",
    "parade",
    "hearing",
    "haryana",
    "benefit",
    "cbi",
    "employer",
    "five",
    "assailants",
    "respect",
    "307",
    "secretary",
    "parents",
    "inquiry",
    "armed",
    "blood",
    "31",
    "advantage",
    "daughter",
    "shot",
    "supra",
    "provided",
    "1995",
    "smt",
    "a2",
    "make",
    "bus",
    "bai",
    "rate",
    "blow",
    "2008",
    "ext",
    "entitled",
    "proved",
    "agricultural",
    "bihar",
    "excise",
    "activities",
    "seats",
    "essential",
    "customs",
    "1994",
    "sentenced",
    "exercise",
    "settlement",
    "reservation",
    "departmental",
    "disposed",
    "co",
    "1985",
    "rajasthan",
    "incised",
    "quota",
    "deep",
    "october",
    "original",
    "conditions",
    "assaulted",
    "paid",
    "july",
    "force",
    "proviso",
    "inflicted",
    "industry",
    "march",
    "causing",
    "administrative",
    "revenue",
    "governor",
    "months",
    "cms",
    "institution",
    "narain",
    "482",
    "reserved",
    "memorandum",
    "notes",
    "nath",
    "inherent",
    "liability",
    "room",
    "educational",
    "1989",
    "higher",
    "charges",
    "liable",
    "received",
    "personal",
    "1987",
    "account",
    "dismissal",
    "1993",
    "forest",
    "back",
    "motive",
    "declarations",
    "extra",
    "subordinate",
    "firm",
    "18",
    "trade",
    "member",
    "powers",
    "september",
    "regulations",
    "principal",
    "rai",
    "pw2",
    "deposed",
    "1986",
    "a3",
    "maintenance",
    "process",
    "2011",
    "20",
    "imposed",
    "2012",
    "transport",
    "levy",
    "mortem",
    "p1",
    "commits",
    "building",
    "new",
    "assessment",
    "1973",
    "constitutional",
    "babu",
    "suicide",
    "yadav",
    "official",
    "discharge",
    "krishna",
    "minister",
    "council",
    "liquor",
    "minimum",
    "1978",
    "karnataka",
    "benefits",
    "parliament",
    "bribe",
    "currency",
    "compassionate",
    "promoted",
    "local",
    "controller",
    "registered",
    "arising",
    "students",
    "far",
    "1964",
    "principle",
    "satisfaction",
    "number",
    "disciplinary",
    "harassment",
    "questions",
    "gratification",
    "dealer",
    "eyewitnesses",
    "purposes",
    "finding",
    "landlord",
    "qualification",
    "statutory",
    "regularization",
    "23",
    "exhibit",
    "purchase",
    "health",
    "car",
    "chapter",
    "placed",
    "duties",
    "circumstantial",
    "ltd",
    "group",
    "allowance",
    "less",
    "direction",
    "behalf",
    "orissa",
    "opportunity",
    "jai",
    "kerala",
    "birth",
    "ws",
    "1980",
    "export",
    "already",
    "water",
    "aside",
    "set",
    "religious",
    "hari",
    "ramesh",
    "judicata",
    "making",
    "security",
    "disputes",
    "mysore",
    "liberty",
    "subject",
    "laws",
    "shyam",
    "21",
    "p2",
    "1976",
    "articles",
    "tender",
    "accordingly",
    "condition",
    "presumption",
    "november",
    "sugar",
    "sri",
    "noted",
    "sum",
    "children",
    "exh",
    "prakash",
    "maharashtra",
    "establishment",
    "1963",
    "376",
    "1956",
    "jagdish",
    "240",
    "import",
    "prices",
    "illegal",
    "preferred",
    "directed",
    "graduate",
    "hotel",
    "document",
    "undergo",
    "investigating",
    "madras",
    "panchayat",
    "ms",
    "action",
    "prem",
    "suspension",
    "schools",
    "2015",
    "us",
    "established",
    "review",
    "498",
    "societies",
    "chandra",
    "connection",
    "custody",
    "states",
    "res",
    "specified",
    "tractor",
    "regard",
    "regular",
    "day",
    "operators",
    "permission",
    "prohibition",
    "1968",
    "assault",
    "transportation",
    "full",
    "jammu",
    "transactions",
    "advocate",
    "lease",
    "cheque",
    "servants",
    "kishore",
    "rajendra",
    "weapon",
    "1957",
    "junior",
    "words",
    "resolution",
    "dacoits",
    "kerosene",
    "1982",
    "1860",
    "particular",
    "oil",
    "madhya",
    "1974",
    "plaintiffs",
    "third",
    "merit",
    "colleges",
    "definition",
    "2014",
    "ceiling",
    "dw",
    "201",
    "worked",
    "1971",
    "plot",
    "written",
    "1972",
    "execution",
    "allowed",
    "das",
    "exemption",
    "cut",
    "social",
    "substantial",
    "revised",
    "administration",
    "coal",
    "assessee",
    "confirmation",
    "1961",
    "superintendent",
    "month",
    "candidate",
    "protection",
    "reinstatement",
    "kishan",
    "probation",
    "kashmir",
    "compulsory",
    "311",
    "removal",
    "cross",
    "stage",
    "pw4",
    "dinesh",
    "estate",
    "materials",
    "file",
    "trees",
    "areas",
    "accordance",
    "research",
    "sword",
    "december",
    "four",
    "produce",
    "rajinder",
    "people",
    "daily",
    "joginder",
    "measuring",
    "consumption",
    "rao",
    "lathi",
    "attacked",
    "mohan",
    "registration",
    "properties",
    "retrospective",
    "iron",
    "misconduct",
    "granting",
    "2017",
    "197",
    "association",
    "election",
    "june",
    "distribution",
    "arbitral",
    "1967",
    "name",
    "castes",
    "religion",
    "tribes",
    "thereafter",
    "quashing",
    "president",
    "00",
    "intercourse",
    "qualifications",
    "applications",
    "statute",
    "deemed",
    "staff",
    "directions",
    "along",
    "observed",
    "filled",
    "corruption",
    "select",
    "plea",
    "mill",
    "minority",
    "promotees",
    "inserted",
    "rupees",
    "litigation",
    "29",
    "superannuation",
    "gold",
    "sharma",
    "anil",
    "consent",
    "findings",
    "framing",
    "shankar",
    "manner",
    "knowledge",
    "scene",
    "manufacture",
    "1958",
    "relevant",
    "acts",
    "tea",
    "circular",
    "promotions",
    "sample",
    "girl",
    "designated",
    "partnership",
    "ka",
    "done",
    "note",
    "sec",
    "human",
    "production",
    "workers",
    "standing",
    "commit",
    "mental",
    "ashok",
    "25",
    "2016",
    "slp",
    "working",
    "title",
    "undergone",
    "equality",
    "inter",
    "iv",
    "vijay",
    "cancellation",
    "rifle",
    "1965",
    "eviction",
    "pending",
    "vehicles",
    "form",
    "put",
    "vigilance",
    "contempt",
    "1954",
    "01",
    "earlier",
    "raja",
    "motor",
    "iii",
    "use",
    "bhola",
    "railways",
    "interview",
    "brothers",
    "repeal",
    "undertaking",
    "small",
    "clerks",
    "1950",
    "vacancy",
    "required",
    "sentences",
    "registrar",
    "permit",
    "training",
    "affect",
    "hurt",
    "1955",
    "306",
    "calcutta",
    "50",
    "madan",
    "sector",
    "applicant",
    "economic",
    "objections",
    "mohinder",
    "abdul",
    "juvenile",
    "1977",
    "constable",
    "spot",
    "pw5",
    "24",
    "causes",
    "likely",
    "valuable",
    "six",
    "1962",
    "1959",
    "cost",
    "community",
    "fourth",
    "1947",
    "language",
    "pandey",
    "forty",
    "receipt",
    "engineering",
    "degree",
    "notwithstanding",
    "subsequent",
    "tamil",
    "ornaments",
    "solatium",
    "result",
    "fit",
    "contended",
    "identified",
    "doubt",
    "counter",
    "tenancy",
    "dharam",
    "mills",
    "necessary",
    "plots",
    "every",
    "light",
    "hit",
    "due",
    "partners",
    "stock",
    "home",
    "burden",
    "advertisement",
    "following",
    "reddy",
    "referred",
    "arbitrators",
    "find",
    "renewal",
    "sexual",
    "1969",
    "325",
    "preliminary",
    "tariff",
    "ranjit",
    "pw3",
    "sons",
    "regularisation",
    "register",
    "mondal",
    "28",
    "consolidation",
    "backward",
    "belonging",
    "grievous",
    "contention",
    "favour",
    "urgency",
    "system",
    "retired",
    "named",
    "operative",
    "auction",
    "courses",
    "313",
    "1960",
    "meeting",
    "cadres",
    "political",
    "anticipatory",
    "sheet",
    "retrenchment",
    "rajesh",
    "gujarat",
    "forged",
    "reversion",
    "1983",
    "welfare",
    "cooperative",
    "stone",
    "absorption",
    "thakur",
    "138",
    "accounts",
    "aspect",
    "confirmed",
    "bengal",
    "expert",
    "diploma",
    "pistol",
    "copy",
    "1949",
    "means",
    "motorcycle",
    "road",
    "recommendations",
    "sher",
    "304b",
    "sanjay",
    "legislative",
    "enactment",
    "karan",
    "ali",
    "injunction",
    "bhopal",
    "rates",
    "steel",
    "supplies",
    "collected",
    "1966",
    "substantive",
    "gupta",
    "companies",
    "arrest",
    "sunder",
    "suresh",
    "05",
    "matters",
    "gave",
    "tada",
    "stay",
    "terminated",
    "fixed",
    "remand",
    "certain",
    "operation",
    "07",
    "freedom",
    "interested",
    "cess",
    "commerce",
    "otherwise",
    "commencement",
    "p3",
    "breach",
    "electricity",
    "buildings",
    "letters",
    "60",
    "136",
    "meena",
    "book",
    "rank",
    "re",
    "prosecutor",
    "obligation",
    "daya",
    "position",
    "contractor",
    "intent",
    "227",
    "rani",
    "scientific",
    "technical",
    "bye",
    "foreign",
    "river",
    "stick",
    "fund",
    "transaction",
    "quantity",
    "factory",
    "laxmi",
    "radhey",
    "relaxation",
    "limit",
    "appointing",
    "dacoity",
    "practice",
    "assets",
    "1953",
    "ganga",
    "executed",
    "defendants",
    "ri",
    "mahto",
    "tehsildar",
    "validity",
    "adulterated",
    "contusion",
    "release",
    "eligibility",
    "prabhu",
    "prisoners",
    "managing",
    "housing",
    "fresh",
    "02",
    "raised",
    "gratuity",
    "tobacco",
    "copies",
    "para",
    "municipal",
    "hypothesis",
    "hindu",
    "elections",
    "project",
    "pointed",
    "fair",
    "shops",
    "verma",
    "search",
    "repealed",
    "bill",
    "absorbed",
    "27",
    "salary",
    "ahmad",
    "published",
    "chander",
    "owners",
    "filing",
    "lower",
    "taxation",
    "show",
    "floor",
    "imported",
    "tenure",
    "brought",
    "paddy",
    "licensing",
    "holders",
    "watch",
    "restriction",
    "prejudicial",
    "hyderabad",
    "substance",
    "assistants",
    "instructions",
    "balbir",
    "criteria",
    "burn",
    "manager",
    "manufacturers",
    "a4",
    "appearing",
    "exchange",
    "prepared",
    "319",
    "vehicle",
    "munna",
    "approved",
    "released",
    "fee",
    "namely",
    "approver",
    "55",
    "interests",
    "towards",
    "return",
    "false",
    "capital",
    "extension",
    "91",
    "approval",
    "dilip",
    "kalyan",
    "226",
    "secretariat",
    "women",
    "taking",
    "financial",
    "bills",
    "publication",
    "probationer",
    "jeep",
    "weapons",
    "august",
    "suits",
    "abetment",
    "286",
    "offender",
    "discretion",
    "seven",
    "nothing",
    "except",
    "instrument",
    "satisfied",
    "arms",
    "tenants",
    "seized",
    "26",
    "pw8",
    "remarks",
    "deposit",
    "mishra",
    "treatment",
    "reimbursement",
    "cheques",
    "regarding",
    "error",
    "shiv",
    "books",
    "acted",
    "mind",
    "alias",
    "portion",
    "apply",
    "krishan",
    "kumari",
    "kallu",
    "sugarcane",
    "supervisors",
    "santosh",
    "natural",
    "raju",
    "shanker",
    "mohd",
    "item",
    "performance",
    "attorney",
    "recovered",
    "insurance",
    "surplus",
    "transferred",
    "scooter",
    "night",
    "agency",
    "bhagwan",
    "claims",
    "jury",
    "notifications",
    "told",
    "units",
    "royalty",
    "thus",
    "annexure",
    "cloth",
    "construction",
    "receipts",
    "498a",
    "relationship",
    "victims",
    "metropolitan",
    "take",
    "paragraph",
    "charan",
    "mentioned",
    "1975",
    "weightage",
    "provides",
    "level",
    "roster",
    "poison",
    "deed",
    "forces",
    "dutt",
    "surjit",
    "highest",
    "bid",
    "38",
    "give",
    "assam",
    "qualifying",
    "maximum",
    "enforcement",
    "salt",
    "conduct",
    "fraud",
    "cart",
    "licences",
    "houses",
    "port",
    "immovable",
    "draughtsman",
    "another",
    "ill",
    "323",
    "annual",
    "cent",
    "consumers",
    "lathis",
    "size",
    "certificates",
    "grievance",
    "survey",
    "04",
    "strangulation",
    "clerk",
    "caste",
    "holder",
    "veer",
    "orchard",
    "mal",
    "man",
    "good",
    "since",
    "principles",
    "affidavits",
    "appear",
    "govt",
    "merger",
    "matrimonial",
    "smuggled",
    "imposition",
    "gwalior",
    "industries",
    "subhash",
    "mandal",
    "away",
    "smuggling",
    "inquest",
    "restrictions",
    "accommodation",
    "payable",
    "5a",
    "secondary",
    "crl",
    "fixation",
    "33",
    "extent",
    "recognition",
    "al",
    "existing",
    "declared",
    "loan",
    "uttar",
    "bodies",
    "acres",
    "option",
    "circumstance",
    "representatives",
    "bharat",
    "owner",
    "cattle",
    "quintals",
    "bhanwar",
    "decisions",
    "improvement",
    "lacerated",
    "chandigarh",
    "driver",
    "rashid",
    "writing",
    "imports",
    "selected",
    "departments",
    "behari",
    "pecuniary",
    "amendments",
    "accident",
    "gautam",
    "instituted",
    "lakhs",
    "acre",
    "flat",
    "open",
    "presence",
    "beat",
    "a5",
    "interim",
    "corroboration",
    "mandamus",
    "patil",
    "bag",
    "profit",
    "modesty",
    "allocation",
    "session",
    "148",
    "pre",
    "leaves",
    "conferred",
    "recruited",
    "directors",
    "temple",
    "near",
    "moti",
    "theft",
    "awarded",
    "beating",
    "compromise",
    "monopoly",
    "etc",
    "branch",
    "tribunals",
    "teaching",
    "data",
    "electronic",
    "available",
    "bhagirath",
    "deputation",
    "faridabad",
    "produced",
    "practitioner",
    "emergency",
    "holding",
    "hon",
    "preventive",
    "robbery",
    "notified",
    "framed",
    "confessional",
    "1948",
    "purchased",
    "soon",
    "1st",
    "1970",
    "establish",
    "sabha",
    "refund",
    "signed",
    "final",
    "recording",
    "thereof",
    "kidnapping",
    "setting",
    "voluntarily",
    "thereby",
    "hundred",
    "l1",
    "p4",
    "p5",
    "arm",
    "friend",
    "request",
    "represented",
    "nadu",
    "jain",
    "inspecting",
    "silk",
    "stolen",
    "experience",
    "voce",
    "tara",
    "observations",
    "32",
    "sikkim",
    "hospitals",
    "heart",
    "privilege",
    "status",
    "patient",
    "personnel",
    "mahadeo",
    "distance",
    "resin",
    "products",
    "innocence",
    "timber",
    "141",
    "submission",
    "noticed",
    "square",
    "agencies",
    "vishwanath",
    "site",
    "analyst",
    "banks",
    "inside",
    "yarn",
    "meaning",
    "lawyer",
    "gopal",
    "ministry",
    "promotional",
    "instance",
    "govinda",
    "country",
    "share",
    "seeds",
    "complaints",
    "consistent",
    "ore",
    "contractual",
    "mahendra",
    "need",
    "objection",
    "rameshwar",
    "milk",
    "finance",
    "cri",
    "shashi",
    "regularised",
    "amar",
    "colourable",
    "spear",
    "kali",
    "rendered",
    "furnished",
    "lucknow",
    "142",
    "classes",
    "combined",
    "irrigation",
    "se",
    "96",
    "sita",
    "expression",
    "various",
    "saraswati",
    "161",
    "vii",
    "bar",
    "roads",
    "elected",
    "badri",
    "viva",
    "trustees",
    "mehta",
    "lokayukta",
    "dubey",
    "licensees",
    "blows",
    "hold",
    "allahabad",
    "partap",
    "gaya",
    "consignment",
    "babulal",
    "exports",
    "contesting",
    "overseers",
    "octroi",
    "accepted",
    "super",
    "dearness",
    "draughtsmen",
    "ray",
    "failure",
    "guidelines",
    "cycle",
    "names",
    "niranjan",
    "sold",
    "undue",
    "foodstuffs",
    "retail",
    "weight",
    "casual",
    "naib",
    "1894",
    "amending",
    "bhan",
    "vimla",
    "nanak",
    "narayan",
    "region",
    "daulat",
    "cochin",
    "excess",
    "undertakings",
    "2nd",
    "clothes",
    "saving",
    "surinder",
    "nanda",
    "debt",
    "ministerial",
    "preetam",
    "suffered",
    "shanti",
    "upper",
    "arjun",
    "mo",
    "naidu",
    "gurcharan",
    "treated",
    "forward",
    "sinha",
    "derived",
    "interference",
    "37",
    "72",
    "revolver",
    "line",
    "bhajan",
    "shots",
    "poured",
    "copper",
    "signature",
    "damages",
    "profits",
    "om",
    "employed",
    "326",
    "basic",
    "adjudication",
    "surendra",
    "kedar",
    "voluntary",
    "retrenched",
    "rationing",
    "town",
    "withdrawal",
    "normal",
    "dalip",
    "buses",
    "whose",
    "prima",
    "burnt",
    "adopted",
    "ran",
    "jaipur",
    "agreed",
    "manufacturer",
    "ravi",
    "suman",
    "bruise",
    "offices",
    "teacher",
    "doctors",
    "upgradation",
    "default",
    "jha",
    "ahmedabad",
    "kishori",
    "chairman",
    "categories",
    "plant",
    "comments",
    "dayal",
    "capacity",
    "ojha",
    "alienation",
    "acceptance",
    "consider",
    "confiscation",
    "deo",
    "pratap",
    "chatra",
    "03",
    "parte",
    "admitted",
    "way",
    "amounts",
    "residing",
    "sentencing",
    "train",
    "a7",
    "pursuance",
    "electric",
    "lodging",
    "mian",
    "arrested",
    "obtained",
    "misra",
    "tiwari",
    "compelled",
    "kamal",
    "follows",
    "suppression",
    "raghbir",
    "executing",
    "supplied",
    "canal",
    "territories",
    "firing",
    "08",
    "trap",
    "stab",
    "word",
    "included",
    "wise",
    "centre",
    "go",
    "chain",
    "previous",
    "muslim",
    "entered",
    "cultivation",
    "arbitrary",
    "surat",
    "urged",
    "nagar",
    "activity",
    "swaroop",
    "brahma",
    "master",
    "producers",
    "attempt",
    "emption",
    "gas",
    "former",
    "bullet",
    "started",
    "situated",
    "theatre",
    "geeta",
    "intoxicating",
    "rakesh",
    "sponsoring",
    "mahesh",
    "rice",
    "saw",
    "west",
    "english",
    "agent",
    "baldev",
    "68",
    "31a",
    "paras",
    "explain",
    "courtyard",
    "served",
    "amended",
    "advocates",
    "affairs",
    "hoc",
    "ad",
    "delivered",
    "abuse",
    "1946",
    "agrarian",
    "proposed",
    "ramchandra",
    "paramjit",
    "turnover",
    "allocated",
    "ble",
    "last",
    "bhura",
    "bachan",
    "shukla",
    "commodities",
    "pw6",
    "deepak",
    "costs",
    "entire",
    "pradhan",
    "mineral",
    "mbbs",
    "dealership",
    "wheat",
    "cheating",
    "functions",
    "324",
    "forwarded",
    "inspectors",
    "route",
    "convicts",
    "noida",
    "asked",
    "locality",
    "negligence",
    "pw7",
    "villagers",
    "handwriting",
    "claimants",
    "reason",
    "cash",
    "guaranteed",
    "roy",
    "draft",
    "organisation",
    "resident",
    "tried",
    "grain",
    "ghosh",
    "academic",
    "deadly",
    "furtherance",
    "decrees",
    "jagat",
    "eligible",
    "vide",
    "abolition",
    "100",
    "national",
    "commodity",
    "ugc",
    "evacuee",
    "custodian",
    "raw",
    "kailash",
    "citizen",
    "citizens",
    "determination",
    "relating",
    "prevent",
    "intending",
    "anything",
    "thousand",
    "dishonestly",
    "explosive",
    "unless",
    "contravention",
    "forgery",
    "seventh",
    "consequence",
    "wrongful",
    "wrongfully",
    "1937",
    "include",
    "adaptation",
    "like",
    "p6",
    "pakistan",
    "manoj",
    "repairs",
    "assistance",
    "reconstruction",
    "ravindra",
    "58",
    "leading",
    "sunil",
    "independent",
    "95",
    "restaurant",
    "baijnath",
    "adverse",
    "entries",
    "439",
    "leg",
    "escorts",
    "aiims",
    "expenses",
    "reduction",
    "face",
    "considering",
    "answer",
    "kitchen",
    "nand",
    "say",
    "artificial",
    "nylon",
    "solicitor",
    "dealing",
    "naresh",
    "54",
    "129",
    "kewal",
    "forests",
    "sona",
    "difficult",
    "begum",
    "nasreen",
    "potentiality",
    "la",
    "involved",
    "failed",
    "driving",
    "ensure",
    "commander",
    "lt",
    "kk",
    "mela",
    "programme",
    "securities",
    "excluded",
    "transferee",
    "83",
    "engaged",
    "valuation",
    "depreciation",
    "retiring",
    "lump",
    "silver",
    "recommendation",
    "jungle",
    "clearance",
    "nomination",
    "constituting",
    "cofeposa",
    "somani",
    "chaudhary",
    "bhat",
    "locus",
    "rita",
    "chairperson",
    "commercial",
    "opium",
    "consequences",
    "namdeo",
    "sahai",
    "banney",
    "88",
    "fatal",
    "fracture",
    "nair",
    "separate",
    "manju",
    "goms",
    "main",
    "amarnath",
    "passing",
    "sandhya",
    "kassi",
    "known",
    "sources",
    "fertilizers",
    "admissible",
    "retrial",
    "partner",
    "sal",
    "agreements",
    "instruments",
    "negotiable",
    "graduates",
    "mt",
    "knives",
    "dhanna",
    "foodgrains",
    "officiating",
    "commuted",
    "commutation",
    "proposals",
    "94",
    "atmaram",
    "gajendra",
    "harbans",
    "shisha",
    "mohar",
    "kartar",
    "admissions",
    "ruler",
    "kant",
    "wagon",
    "bali",
    "rejected",
    "sultan",
    "license",
    "dharia",
    "illicit",
    "standards",
    "safety",
    "practices",
    "remedy",
    "minor",
    "individual",
    "incidents",
    "iqbal",
    "event",
    "records",
    "har",
    "sohan",
    "gradation",
    "stand",
    "ruling",
    "pravin",
    "fci",
    "depot",
    "1951",
    "occupation",
    "fide",
    "bona",
    "pardon",
    "communal",
    "apprehension",
    "kunwar",
    "uncle",
    "treasury",
    "mamlatdar",
    "chest",
    "took",
    "basti",
    "13a",
    "accidents",
    "leprosy",
    "xx",
    "disqualification",
    "173",
    "heera",
    "murli",
    "attack",
    "raman",
    "participate",
    "provincialised",
    "though",
    "antecedents",
    "jagirdar",
    "allotted",
    "siddiqui",
    "438",
    "questioned",
    "bullock",
    "chhotey",
    "bhaiya",
    "ranjana",
    "parental",
    "items",
    "municipality",
    "pensioners",
    "increase",
    "textile",
    "exported",
    "dda",
    "conveyance",
    "merchant",
    "nikhil",
    "surface",
    "balwan",
    "movements",
    "appears",
    "wakfs",
    "wakf",
    "student",
    "equipment",
    "slaughter",
    "nigam",
    "marketing",
    "xxx",
    "warrant",
    "licenses",
    "dealers",
    "agra",
    "going",
    "gone",
    "expectation",
    "chauhan",
    "janardan",
    "suffer",
    "sardar",
    "ravinder",
    "wholesale",
    "travancore",
    "duli",
    "denomination",
    "150",
    "savings",
    "bhup",
    "premium",
    "swami",
    "marked",
    "fandi",
    "a6",
    "revisional",
    "neelam",
    "green",
    "belt",
    "chances",
    "gulab",
    "arrears",
    "gang",
    "oblique",
    "displaced",
    "major",
    "narmada",
    "cutting",
    "srinivasa",
    "sent",
    "jagir",
    "requisition",
    "dsp",
    "1922",
    "grown",
    "sheets",
    "prison",
    "prisoner",
    "bahadur",
    "sewak",
    "holdings",
    "passengers",
    "rural",
    "karnal",
    "arora",
    "orchards",
    "pillai",
    "suraj",
    "equivalent",
    "men",
    "quality",
    "hazara",
    "agya",
    "himachal",
    "sekhar",
    "shaikh",
    "ajeet",
    "dass",
    "ishwar",
    "randhir",
    "nawab",
    "choudhary",
    "computation",
    "airlines",
    "lw",
    "ahmadabad",
    "short",
    "89",
    "kalicharan",
    "rohtak",
    "scr",
    "septicaemia",
    "institute",
    "hand",
    "subsistence",
    "bimla",
    "amicus",
    "karnail",
    "wounds",
    "syed",
    "sheikh",
    "bushes",
    "operator",
    "network",
    "hanging",
    "story",
    "wrist",
    "anita",
    "bulk",
    "drug",
    "drugs",
    "text",
    "publishers",
    "jagjit",
    "diary",
    "77",
    "hereditary",
    "sangita",
    "mallick",
    "noc",
    "harish",
    "chanan",
    "jit",
    "membership",
    "card",
    "cjm",
    "crores",
    "structure",
    "pw15",
    "receiver",
    "mob",
    "several",
    "agriculture",
    "presents",
    "233",
    "plants",
    "tisco",
    "loans",
    "noise",
    "pollution",
    "jaswant",
    "wireless",
    "message",
    "ismail",
    "provident",
    "katyani",
    "plan",
    "empowerment",
    "democracy",
    "mrs",
    "ferozepur",
    "swarup",
    "bhaggo",
    "rannu",
    "gopi",
    "ix",
    "sister",
    "arun",
    "federation",
    "dev",
    "adhiniyam",
    "suggestions",
    "advised",
    "examiners",
    "205",
    "180",
    "discrimination",
    "prahlad",
    "aided",
    "khasra",
    "discrepancies",
    "effective",
    "uniform",
    "marital",
    "bonus",
    "roop",
    "sewage",
    "corporations",
    "punishments",
    "plaint",
    "proper",
    "chancellor",
    "vice",
    "vires",
    "harpal",
    "jasbir",
    "jiwan",
    "sahi",
    "cctv",
    "change",
    "residential",
    "bda",
    "adult",
    "shamsher",
    "balwant",
    "brij",
    "sponsored",
    "verification",
    "shivaji",
    "ananda",
    "vilas",
    "shipments",
    "shipment",
    "mani",
    "ramkishan",
    "rachhpal",
    "sukhdev",
    "bishwanath",
    "physical",
    "41",
    "80",
    "girls",
    "ashram",
    "needed",
    "bias",
    "allegedly",
    "bccl",
    "fsa",
    "limited",
    "suspend",
    "gurmail",
    "outer",
    "offenders",
    "footwear",
    "paul",
    "lalit",
    "prejudice",
    "charged",
    "constituted",
    "obtains",
    "thing",
    "cricket",
    "binding",
    "observation",
    "upsc",
    "provisional",
    "charitable",
    "trusts",
    "probationary",
    "handicapped",
    "sovereign",
    "assessed",
    "accept",
    "chopper",
    "joined",
    "lalta",
    "telecommunication",
    "match",
    "church",
    "tripura",
    "surja",
    "rahman",
    "ramji",
    "bone",
    "speech",
    "425",
    "khazan",
    "mulaim",
    "244",
    "kapoor",
    "cement",
    "attachment",
    "sheo",
    "caught",
    "12a",
    "wire",
    "window",
    "preparation",
    "senthil",
    "contentions",
    "abetting",
    "petroleum",
    "35",
    "gokul",
    "agents",
    "scuffle",
    "balkar",
    "associations",
    "yard",
    "competent",
    "indira",
    "sundaram",
    "remission",
    "dpc",
    "conciliation",
    "preference",
    "cruel",
    "nishan",
    "kulwant",
    "cum",
    "certiorari",
    "maro",
    "barred",
    "got",
    "partly",
    "nalini",
    "competitive",
    "johnson",
    "province",
    "contracts",
    "taxes",
    "taxing",
    "wazir",
    "border",
    "700",
    "trustee",
    "madhavrao",
    "wrong",
    "dealt",
    "unfortunately",
    "manik",
    "vendor",
    "vendors",
    "heard",
    "132",
    "bux",
    "rajeshwari",
    "chennai",
    "378",
    "murti",
    "sarwan",
    "lecturers",
    "lecturer",
    "responsible",
    "vikram",
    "divorce",
    "ncc",
    "labourers",
    "instructors",
    "unaided",
    "excepting",
    "related",
    "constructive",
    "ganesh",
    "laxman",
    "kala",
    "sea",
    "lieu",
    "sukha",
    "47",
    "standard",
    "permitted",
    "shed",
    "defraud",
    "munshi",
    "2018",
    "landowners",
    "ramlal",
    "wage",
    "reform",
    "skilled",
    "relates",
    "led",
    "ordinance",
    "ordinances",
    "archana",
    "06",
    "retire",
    "old",
    "violation",
    "bearings",
    "ball",
    "properly",
    "anwar",
    "167",
    "try",
    "acid",
    "gunshot",
    "uttam",
    "kamla",
    "rooplal",
    "self",
    "anup",
    "associates",
    "hiralal",
    "pritam",
    "bridge",
    "aslam",
    "commissioners",
    "maya",
    "facie",
    "truck",
    "397",
    "oils",
    "energy",
    "patel",
    "tehsildars",
    "animal",
    "belonged",
    "200",
    "poisoning",
    "similar",
    "secretaries",
    "deposited",
    "edible",
    "cgit",
    "block",
    "allowances",
    "wholly",
    "rajmani",
    "sarita",
    "gazette",
    "pellet",
    "inconsistency",
    "nasir",
    "jagirs",
    "nathu",
    "girdhari",
    "ratio",
    "protest",
    "shah",
    "ramdas",
    "patent",
    "raghunath",
    "kanhaiya",
    "producer",
    "multiple",
    "ludhiana",
    "integration",
    "trained",
    "cdpos",
    "tendu",
    "contractors",
    "gurdial",
    "net",
    "demands",
    "sukumar",
    "darshan",
    "points",
    "preceding",
    "thiru",
    "superintending",
    "ugrasen",
    "chamber",
    "sampat",
    "debnath",
    "therein",
    "officials",
    "cane",
    "particulars",
    "governing",
    "unpaid",
    "died",
    "sant",
    "factories",
    "weighing",
    "judgments",
    "miscellaneous",
    "prevention",
    "obc",
    "stones",
    "possible",
    "levied",
    "delivery",
    "ldcs",
    "crop",
    "bihari",
    "bicycle",
    "gunny",
    "telephone",
    "see",
    "recall",
    "east",
    "366",
    "puran",
    "weeks",
    "street",
    "biscuits",
    "sudama",
    "consortium",
    "zone",
    "zones",
    "compound",
    "jamil",
    "followed",
    "sastri",
    "double",
    "shamim",
    "brijlal",
    "design",
    "attendance",
    "demanded",
    "khalil",
    "nagaraju",
    "mining",
    "absence",
    "suitability",
    "signatures",
    "ends",
    "bangalore",
    "garden",
    "raghubir",
    "awards",
    "applicants",
    "ten",
    "including",
    "disputed",
    "sq",
    "larger",
    "door",
    "chillies",
    "canteen",
    "parent",
    "amarjit",
    "pit",
    "prohibited",
    "girishbhai",
    "pocket",
    "mumbai",
    "funds",
    "requirement",
    "professional",
    "appoint",
    "contain",
    "couple",
    "dhanwantari",
    "chanda",
    "dalbir",
    "joseph",
    "spirit",
    "outside",
    "pensionary",
    "associate",
    "beyond",
    "samples",
    "immediately",
    "patna",
    "guarantee",
    "born",
    "chhotu",
    "murari",
    "bimal",
    "97",
    "detained",
    "paper",
    "naval",
    "jagsir",
    "disorder",
    "consultation",
    "ceremonies",
    "instigation",
    "hindi",
    "simple",
    "inspection",
    "dental",
    "compensatory",
    "faith",
    "sch",
    "sat",
    "flats",
    "condonation",
    "09",
    "proceed",
    "65",
    "incurred",
    "gram",
    "lacs",
    "115",
    "negligent",
    "si",
    "crpc",
    "forfeiture",
    "convictions",
    "extended",
    "dhanbad",
    "writs",
    "remedies",
    "superintendence",
    "forms",
    "deprived",
    "committing",
    "defined",
    "boundaries",
    "rioting",
    "discovery",
    "inducing",
    "secure",
    "dangerous",
    "deleterious",
    "stabbing",
    "relative",
    "answers",
    "examine",
    "includes",
    "hereinbefore",
    "ammunition",
    "uses",
    "using",
    "believe",
    "subjected",
    "amounting",
    "enumerated",
    "summons",
    "incidental",
    "restraint",
    "legislatures",
    "citizenship",
    "ordinarily",
    "successively",
    "trespass",
    "contested",
    "abducting",
    "intentionally",
    "empowered",
    "invalid",
    "umpire",
    "damage",
    "administer",
    "minorities",
    "knowing",
    "subsection",
    "save",
    "determined",
    "whole",
    "territorial",
    "leviable",
    "manufactured",
    "renumbered",
    "claiming",
    "receiving",
    "p7",
    "s1",
    "estoppels",
    "foreigner",
    "pakistani",
    "foreigners",
    "ioc",
    "nepc",
    "aircraft",
    "hypothecation",
    "creditor",
    "pellets",
    "dutta",
    "mrityunjoy",
    "repairing",
    "sundararajan",
    "demolition",
    "merits",
    "pleader",
    "386",
    "pritosh",
    "bhatapara",
    "postcard",
    "exs",
    "51",
    "sharda",
    "pw10",
    "suspicion",
    "disposal",
    "boat",
    "surety",
    "thankappan",
    "containers",
    "returned",
    "423",
    "alter",
    "chopped",
    "negi",
    "kakkar",
    "ramalingam",
    "nadar",
    "soundarapandian",
    "kanpur",
    "indore",
    "medicines",
    "bhaulal",
    "manilal",
    "subash",
    "resumption",
    "premchand",
    "srinivas",
    "nitya",
    "purported",
    "servicemen",
    "facilities",
    "vidya",
    "khushdev",
    "resins",
    "synthetic",
    "plastic",
    "plastics",
    "chips",
    "15a",
    "polymer",
    "perverse",
    "titta",
    "tenancies",
    "heritable",
    "felling",
    "conservation",
    "missir",
    "bhagelu",
    "sustain",
    "lapse",
    "tulzapurkar",
    "remembering",
    "genuineness",
    "expressions",
    "janak",
    "sait",
    "issaq",
    "mujahid",
    "rukia",
    "layout",
    "obligations",
    "rangnath",
    "kashinath",
    "companions",
    "jetting",
    "piles",
    "soil",
    "pile",
    "strata",
    "builders",
    "sadruddin",
    "145",
    "inflict",
    "ruqqa",
    "ghambir",
    "saldanha",
    "shock",
    "cotton",
    "prasada",
    "gangu",
    "banking",
    "keshav",
    "71",
    "surgery",
    "bypass",
    "appreciation",
    "goodwill",
    "nikita",
    "sukhbasi",
    "sanehi",
    "vithal",
    "bhimrao",
    "wada",
    "ashfaq",
    "tahsildar",
    "abrar",
    "nanukuttan",
    "twine",
    "assessees",
    "black",
    "sanctioning",
    "specific",
    "yadao",
    "ramu",
    "maharaj",
    "scientists",
    "technology",
    "shankara",
    "scissors",
    "parades",
    "paritosh",
    "shyamal",
    "prosanta",
    "animesh",
    "saha",
    "panchu",
    "pil",
    "243",
    "kardoda",
    "gian",
    "balvinder",
    "insurer",
    "induced",
    "shrc",
    "tamilnadu",
    "rubber",
    "tread",
    "keshwani",
    "kisan",
    "dog",
    "tribeni",
    "balak",
    "kohli",
    "jhilmili",
    "exercised",
    "bimlabai",
    "velayudhan",
    "diaphragm",
    "omentum",
    "renuka",
    "meat",
    "culprits",
    "chiranji",
    "surender",
    "mazdoors",
    "417",
    "mrtp",
    "restrictive",
    "dumping",
    "anti",
    "ganguly",
    "cigarettes",
    "shilavati",
    "verdict",
    "yamunabai",
    "dissolution",
    "immoveable",
    "residue",
    "instrumentality",
    "bifurcation",
    "nala",
    "fines",
    "moradabad",
    "jewellery",
    "ponnur",
    "prabha",
    "mahtab",
    "lantern",
    "partition",
    "raghunathrao",
    "sadasheorao",
    "govindrao",
    "potdukhe",
    "nalu",
    "amnerkar",
    "latare",
    "stocks",
    "maund",
    "restoration",
    "228",
    "beverages",
    "budget",
    "heading",
    "2208",
    "alcoholic",
    "chaman",
    "suggan",
    "gurdip",
    "nisa",
    "jagdalpur",
    "dattatraya",
    "sahebganj",
    "rulers",
    "manohar",
    "mulla",
    "jasodiya",
    "ganges",
    "parikh",
    "arc",
    "deputationists",
    "arts",
    "adhoc",
    "stored",
    "amarsingh",
    "bungalow",
    "dak",
    "judgement",
    "omissions",
    "dome",
    "amrita",
    "tribal",
    "falji",
    "khengar",
    "samu",
    "rupsing",
    "sarpina",
    "latha",
    "fss",
    "residues",
    "drinks",
    "risk",
    "soft",
    "baldu",
    "2cm",
    "honorable",
    "actual",
    "communication",
    "tele",
    "incuriam",
    "pat",
    "92",
    "ramkrit",
    "sukhbir",
    "pulmonary",
    "memory",
    "singapore",
    "kong",
    "hong",
    "proposal",
    "tet",
    "bhima",
    "phusa",
    "kalawati",
    "saccharin",
    "ajit",
    "prospective",
    "overruling",
    "klt",
    "divakaran",
    "ramachandran",
    "pradip",
    "sadhana",
    "grave",
    "dps",
    "depots",
    "sarbath",
    "kept",
    "seal",
    "meerut",
    "meyyappa",
    "chettiappa",
    "ipoh",
    "bodhan",
    "beyan",
    "fard",
    "bauku",
    "nihal",
    "manual",
    "sonar",
    "chandgi",
    "cremation",
    "requirements",
    "remote",
    "flames",
    "santokh",
    "councillor",
    "disease",
    "lokendra",
    "stores",
    "talwar",
    "quotations",
    "apte",
    "quotation",
    "firms",
    "tezpur",
    "grove",
    "panchiappaan",
    "manickam",
    "arunachal",
    "seeking",
    "rivalry",
    "sanwalia",
    "magistrates",
    "sir",
    "khudkasht",
    "pictet",
    "alankus",
    "swiss",
    "contemnor",
    "duration",
    "table",
    "nar",
    "parkasha",
    "ratna",
    "vijianagaram",
    "benaras",
    "mishrilal",
    "jamunaprasad",
    "tohid",
    "jt",
    "tapes",
    "hariya",
    "pooranlal",
    "gayaprasad",
    "liters",
    "dhura",
    "cremated",
    "breaking",
    "grama",
    "ektali",
    "jharsuguda",
    "tonga",
    "specialities",
    "speciality",
    "crz",
    "concluded",
    "lic",
    "oriental",
    "narasimhan",
    "lakshmi",
    "watchman",
    "ladies",
    "tamancha",
    "mukta",
    "girdharlal",
    "sheth",
    "nandi",
    "karani",
    "shantilal",
    "osri",
    "jagpal",
    "kapur",
    "dalhousie",
    "evident",
    "putrika",
    "putra",
    "become",
    "obsolete",
    "maninder",
    "adequate",
    "participation",
    "advertisements",
    "advertising",
    "media",
    "policies",
    "manmohan",
    "manu",
    "bangali",
    "tower",
    "diagnostic",
    "equipments",
    "tentative",
    "veena",
    "escalation",
    "prove",
    "aruna",
    "aladi",
    "jagbir",
    "kumki",
    "assignment",
    "kumkidar",
    "privileges",
    "confidential",
    "reports",
    "dismissing",
    "booth",
    "ishar",
    "kang",
    "pp",
    "bhag",
    "aerated",
    "sucrose",
    "content",
    "buxur",
    "arrah",
    "shashikant",
    "kawade",
    "iodised",
    "iodine",
    "deficiency",
    "44",
    "jagdev",
    "hakam",
    "sadhu",
    "army",
    "catering",
    "livelihood",
    "oral",
    "complainants",
    "legitimate",
    "gajadhar",
    "meter",
    "tejinder",
    "balram",
    "heirs",
    "marwaha",
    "khati",
    "abkari",
    "islam",
    "hardial",
    "parveen",
    "munki",
    "recorder",
    "tape",
    "sindhubai",
    "durgah",
    "offerings",
    "khadims",
    "endowment",
    "tomb",
    "shendure",
    "mettur",
    "arupaiyan",
    "asbestos",
    "mistress",
    "chethana",
    "kulbir",
    "jalandhar",
    "munney",
    "rahat",
    "jan",
    "sakhawat",
    "speedy",
    "ramachandra",
    "chahat",
    "collieries",
    "colliery",
    "commandant",
    "commandants",
    "bhaba",
    "harendra",
    "phanidhar",
    "nandan",
    "koshabai",
    "tikaram",
    "bijadehi",
    "tanti",
    "mania",
    "lrs",
    "195",
    "rina",
    "accidental",
    "suri",
    "automobiles",
    "genda",
    "jagan",
    "sudarshan",
    "prabhunath",
    "orient",
    "craft",
    "sikh",
    "christian",
    "mamlatdars",
    "chhatrapal",
    "brindaban",
    "phani",
    "golok",
    "manorama",
    "brijendra",
    "revocation",
    "clauses",
    "meghalaya",
    "raout",
    "crowbar",
    "ramphal",
    "nidhan",
    "hamir",
    "kavalappara",
    "kochuni",
    "barkya",
    "stigma",
    "unreserved",
    "sobhan",
    "sh",
    "strips",
    "coil",
    "lakhan",
    "fractures",
    "payee",
    "requiring",
    "jang",
    "bindeshwari",
    "ramakant",
    "elliptical",
    "rt",
    "reddish",
    "brown",
    "colour",
    "exb",
    "freight",
    "freights",
    "fares",
    "residence",
    "sarkar",
    "gour",
    "surajit",
    "achintya",
    "mago",
    "apple",
    "panwar",
    "growers",
    "packiriswami",
    "79",
    "coke",
    "running",
    "karunakaran",
    "respiratory",
    "msf",
    "brand",
    "pen",
    "avadhesh",
    "lokayukt",
    "stall",
    "chalisgaon",
    "ramana",
    "venkata",
    "tenali",
    "vishnupriya",
    "demarcated",
    "mahant",
    "tahal",
    "ahlawat",
    "indu",
    "vijayan",
    "relied",
    "firman",
    "nizam",
    "mahboob",
    "quadiran",
    "nirmal",
    "pasi",
    "ganapati",
    "coconuts",
    "reeper",
    "trigger",
    "total",
    "deduction",
    "80hhc",
    "composite",
    "shod",
    "vayudoot",
    "drafts",
    "tins",
    "pareed",
    "kader",
    "kurian",
    "dila",
    "indra",
    "jitender",
    "stomach",
    "ratti",
    "alibi",
    "hours",
    "sao",
    "indradeo",
    "pathologist",
    "kidneys",
    "gill",
    "rohan",
    "chetan",
    "bahadurgarh",
    "178",
    "kamatchi",
    "easwari",
    "135",
    "131",
    "delegation",
    "overruled",
    "nagpur",
    "rajnikanth",
    "mark",
    "keys",
    "ligature",
    "blankets",
    "khukri",
    "ramen",
    "ablaze",
    "consensual",
    "vessel",
    "bhagmal",
    "umed",
    "curie",
    "broken",
    "census",
    "sarpanch",
    "randhawa",
    "bakhtawar",
    "gurdev",
    "domestic",
    "adduce",
    "sonerabi",
    "mehboob",
    "sheetal",
    "rented",
    "thapi",
    "pnb",
    "mukhiya",
    "karu",
    "tree",
    "mau",
    "kahua",
    "cable",
    "entertainment",
    "signals",
    "4a",
    "television",
    "gurgaon",
    "summoning",
    "shape",
    "swelled",
    "gwl",
    "dasappa",
    "badal",
    "dhan",
    "mines",
    "ekta",
    "suspended",
    "hukum",
    "jelli",
    "400",
    "grace",
    "compartment",
    "earn",
    "sahani",
    "jadu",
    "surya",
    "bhadra",
    "alipore",
    "anr",
    "instatement",
    "decimals",
    "hossain",
    "ujir",
    "108a",
    "108",
    "interpretation",
    "bikkar",
    "jugraj",
    "sikandar",
    "eramma",
    "hanamantappa",
    "lodged",
    "harphool",
    "ankeri",
    "ca",
    "rr",
    "sk",
    "congested",
    "quashed",
    "saroj",
    "parul",
    "tuberculosis",
    "ncte",
    "yunus",
    "okhla",
    "unmarried",
